{
  "avante.nvim": { "branch": "main" },
  "copilot.lua": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "ddc.vim": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lexima.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rust.vim": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "vim-cpp-modern": { "branch": "master" },
  "vim-parenmatch": { "branch": "master" },
  "vim-stylishask": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-tsx": { "branch": "master" }
}
