{
  "conform.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "ddc-matcher_head": { "branch": "main" },
  "ddc-sorter_rank": { "branch": "main" },
  "ddc-source-around": { "branch": "main" },
  "ddc-source-file": { "branch": "main" },
  "ddc-ui-native": { "branch": "main" },
  "ddc.vim": { "branch": "main" },
  "denops-helloworld.vim": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lexima.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "vim-cpp-modern": { "branch": "master" },
  "vim-parenmatch": { "branch": "master" },
  "vim-stylishask": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-tsx": { "branch": "master" }
}
